<section id="about">
  <div class="container" data-aos="fade-up">
    <div class="row">
      <div class="col-lg-6">
        <h2>Про подію</h2>
        <p>Науково-практична конференція «Шляхи підвищення ефективності науково-технічної експертизи сортів рослин». Проведення: дистанційно в режимі онлайн.
          Організатори: Міністерство аграрної політики та продовольства України, Український інститут експертизи сортів рослин.
        </p>
      </div>
      <div class="col-lg-3">
        <h3>Де</h3>
        <p>м. Київ, вул. Генерала Родимцева,15</p>
      </div>
      <div class="col-lg-3">
        <h3>Коли</h3>
        <p>24 лютого, 2022 року</p>
      </div>
    </div>
  </div>
</section>